[
  "obsidian-git",
  "cmdr",
  "quickadd",
  "table-editor-obsidian",
  "dataview",
  "obsidian-projects",
  "obsidian-excalidraw-plugin",
  "obsidian-textgenerator-plugin",
  "obsidian-mind-map",
  "nldates-obsidian",
  "recent-files-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-markdown-formatting-assistant-plugin",
  "make-md",
  "obsidian-icons-plugin",
  "obsidian-icon-folder"
]