[
  "cmdr",
  "quickadd",
  "obsidian-projects",
  "obsidian-excalidraw-plugin",
  "obsidian-textgenerator-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "make-md",
  "obsidian-git",
  "obsidian-icons-plugin",
  "obsidian-icon-folder",
  "link-favicon",
  "obsidian-mind-map",
  "nldates-obsidian",
  "recent-files-obsidian",
  "obsidian-icon-shortcodes",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "table-editor-obsidian"
]